var book_data = [
    {'id': '10001', 'value': '四级'},
    {'id': '10002', 'value': '六级'},
    {'id': '10003', 'value': '雅思'},
    {'id': '10004', 'value': '托福'},
];

var count_data = [
    {'id': '20001', 'value': '2'},
    {'id': '20002', 'value': '3'},
    {'id': '20003', 'value': '4'},
    {'id': '20004', 'value': '5'},
    {'id': '20005', 'value': '10'},
    {'id': '20006', 'value': '15'},
    {'id': '20007', 'value': '20'},
    {'id': '20008', 'value': '30'},
    {'id': '20009', 'value': '40'},
];